Author=Alex Sem
SourceLANGID=1033
LANGID=1049
Generator=DKLang Translation Editor v3.0
LastModified=2013-03-11 15:35:29

[Options]
00000001=Настройки
00000002=Сетка
00000007=Нет\nТочки\nШахматы\nЛинии\n
00000008=Шрифт
00000010=Шрифт по умолчанию
00000011=Применить текущему документу
00000012=Вывод
00000015=Сжатие
00000017=Публикация
00000020=Загрузить кэш на FTP:
00000021=Умная публикация
00000022=Пассивный FTP
00000023=Очистить
00000024=Загрузить весь кэш
00000026=Очистить
00000027=Внешний вид
00000028=Позиция закладок
00000029=Сверху\nСнизу\nСлева\nСправа\nПо горизонтали\nПо вертикали
00000030=Закрыть
00000032=Ausführbare Programme|*.EXE
00000033=Размер X:
00000034=Размер Y:
00000035=Сетка:
00000036=Выравнивание объектов по сетке. Нажмите ALT для точного позиционирования
00000037=Определяет шрифт по умолчанию, который будет применяться ко всем вновь создаваевым объектам
00000038=Сжатие убирает лишние пробелы из сгенерированного HTML
00000039=Программа для предварительно просмотра. Если пусто то используется браузер по умолчанию
00000040=(загружаются только модифицированные файлы)
00000041=(часто требуеся брандмауэром)
00000042=Разное
00000043=Ежемесячная проверка обновлений
00000044=Действие при старте
00000045=Показать окно выбора\nОткрыть последний файлt\nНичего не делать
00000046=CSS3
00000047=Внимание: не все браузеры поддерживают CSS3
00000048=Количество операций отмены:

[BorderRadiusWizard]
00000001=Радиус границы
00000008=<STYLE_Label5><STYLE_nob>&nbsp;&nbsp;</STYLE_nob>Левый<STYLE_nob>&nbsp;&nbsp;</STYLE_nob></STYLE_Label5><STYLE_nob>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STYLE_nob>нижний
00000009=<br><STYLE_nob>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STYLE_nob>Левый<br><STYLE_nob>&nbsp;</STYLE_nob>верхний
00000010=<br>Правый<STYLE_nob>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STYLE_nob><br><STYLE_nob>&nbsp;</STYLE_nob>верхний
00000011=<STYLE_Label5><STYLE_nob></STYLE_nob>Правый<STYLE_nob>&nbsp;</STYLE_nob></STYLE_Label5>нижний<STYLE_nob>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</STYLE_nob>
00000012=<STYLE_Label3>Alle</STYLE_Label3>
00000013=OK
00000014=Отмена
00000016=Верт. радиус:
00000017=Гор. радиус:
00000018=Установить вертикальный и горизонтальный радиусы
00000019=Сброс
00000020=Радиус:

[ColorizeImg]
00000001=Цвета изображения
00000003=Ок
00000004=Отмена
00000005=Сброс
00000009=Насыщенность:
00000010=Яркость:
00000011=Оттенок:
00000012=Средняя насыщенность
00000013=Средняя яркость

[ColorPicker]
00000001=Выбор цвета
00000004=Ок
00000005=Отмена
00000006=Выбор цвета
00000007=Копировать цвет в буфер обмена
00000008=Получить цвет из буфера обмена
00000009=Цвет под курсором:
00000010=Выбрать цвет(нажать CTRL):

[dhMainForm]
00000003=Контроллер страниц
00000005=Страница
00000007=Панель
00000009=Техт
00000011=Ссылка
00000013=Изображение
00000015=Таблица стилей
00000017=Прямой ввод HTML/скрипта
00000019=DHTML Меню
00000021=OLE-Контейнер
00000023=Файл
00000027=Список объектов
00000028=Назад
00000030=Вперед
00000049=Файл
00000050=Новый
00000051=Новый из шаблона
00000052=Открыть
00000053=Открыть заново
00000054=Сохранить
00000055=Сохранить как
00000056=Сохранить как шаблон
00000057=Сохранить все
00000058=Закрыть
00000059=Закрыть все
00000060=Выход
00000061=Редактировать
00000062=Отменить
00000063=Повторить
00000064=Вырезать
00000065=Копировать
00000066=Вставить
00000067=Удалить
00000068=Полная копия
00000069=Выделить все
00000070=Выделить все, до
00000071=Выделить все, после
00000072=Поиск
00000073=Повторить поиск
00000074=Замена
00000075=Публикация
00000076=Предварительный просмотр
00000077=Открыть папку с превью
00000078=Опубликовать
00000079=Просмотр online
00000080=Свойства страницы
00000081=Окно
00000087=Каскадом
00000088=Мозаикой
00000089=Выровнять иконки
00000090=Инструменты
00000092=Настройки
00000093=Обучение
00000094=Пример
00000095=Пример
00000096=Простая страница
00000097=Простая страница с подвалом
00000098=Простая страница со Stylesheet
00000099=Простая страница с фреймом
00000100=Шаблоны
00000101=Домашняя страница
00000102=Посетить форум
00000103=Техническая поддержка
00000104=О программе
00000106=Язык
00000117=Форма
00000118=Флажок
00000119=Радиокнопка
00000120=Текстовое поле
00000121=Редактируемый текст
00000122=Выпадающий список
00000123=Список
00000124=Файл
00000125=Кнопка "Отправить"
00000126=Кнопка "Сброс"
00000127=Скрытое поле
00000128=Normal
00000129=Тест
00000130=over
00000131=down
00000132=over<br/>down
00000135=Пример меню
00000136=Внешние изображения
00000137=Проверка обновления...
00000138=Объекты
00000139=Ресурсы
00000140=Купите мне пива :)
00000141=Получить хостинг

[StartUp]
00000001=Загрузка
00000004=Открыть последний документ
00000005=Создать из шаблона
00000006=Уроки
00000007=Пустой документ
00000008=Помощь
00000009=Открыть документ

[FindText]
00000001=Поиск
00000002=Текст:
00000003=Искать в..
00000004=Во всем\nВ выделенном\n
00000005=Ок
00000006=Отмена
00000007=Область поиска
00000008=В выделенном\nВо всем\n
00000009=Направление
00000010=Вперед\nНазад\n
00000011=Опции
00000012=Без регистра
00000013=Включая скрытое содержимое

[FormWarnings]
00000001=Внимание
00000003=Закрыть

[GradientWizard]
00000001=Градиент
00000002=Цвет 1
00000003=Цвет 2
00000005=Направление
00000008=Ок
00000011=Ширина:
00000012=Высота:
00000013=Сверху вниз\nСправа налево

[MoreMisc]
00000001=Специальный стиль
00000008=Закрыть
00000016=Сброс
00000019=высота строки:
00000020=текст до:
00000021=текст после:
00000022=дополнительные свойства CSS:
00000023=видимость:
00000024=дополнительные аттрибуты HTML:
00000026=*ОЧИСТИТЬ*\nскрытое\nвидимое\n
00000027=*ОЧИСТИТЬ*\ninline\nblock\nlist-item\nnone\n
00000028=display:
00000029=межсимв. интервал:
00000030=межслов. интервал:

[PageWizard]
00000001=Свойства страницы
00000002=Основные
00000013=Мета-теги
00000019=Вставить HTML
00000023=Ок
00000024=Отмена
00000025=Заголовок:
00000026=Локальная папкаr:
00000027=(локальная папка для превью)
00000028=Папка на FTP:
00000029=(папка для публикации)
00000030=HTTP URL:
00000031=(открывается при Публикация| Просмотр online)
00000032=Автор:
00000033=Ключевые слова:
00000034=Описание:
00000040=Перенаправление
00000041=URL:
00000042=Задержка:
00000043=До </HEAD>
00000044=После <BODY>
00000045=На самом верху
00000046=Пути
00000047=Папка рисунков:
00000048=файл JavaScripti:
00000049=Вы можете определить имена сгенерированных файлов / папок:
00000050=CSS-файл:
00000051=До </BODY>

[PublishFTP]
00000001=Настройки FTP
00000002=Ок
00000003=Отмена
00000009=Выделить из URL
00000010=открыть
00000011=Сброс
00000012=Хост:
00000013=Имя:
00000014=Пароль:
00000015=Папка:
00000016=Порт:
00000017=Напримерl: mydomain.com
00000018=по умолчанию 21
00000019=например: /webcontent/

[PublishLog]
00000001=Лог
00000002=Стоп!

[StyleInfo]
00000001=Информация о стиле

[TemplatesWizard]
00000001=Шаблоны
00000002=Ок
00000003=Отмена
00000005=- Пустой -

[TransparencyWizard]
00000001=Прозрачность
00000002=Основной цвет
00000004=Ок
00000005=Прозрачность:

[Presets]
00000001=Шаблоны
00000002=Вставить
00000003=Копировать стили

[dhMultilineCaptionEdit2]
00000002=Вставить разделитель
00000003=BR
00000004=MASK
00000005=Удалить начальный и конечный тэг
00000006=UNTAG
00000007=Вставить символ из множества всех отображаемых символов
00000008=UNICODE
00000009=Вставить пробел
00000010=LEER
00000011=Ок
00000012=Отмена
00000013=Formatierungszeichen maskieren

[ChooseUnicode]
00000001=Вставить символ
00000007=Ок
00000009=Отмена
00000010=Удалить последний
00000011=Удалить все

[Tabs]
00000001=Шрифт
00000002=Шрифт
00000003=Жирный
00000004=Курсив
00000005=Оверлайн
00000006=Зачеркнутый
00000007=Подчеркнутый
00000008=Цвета
00000009=Фон
00000010=Шрифт
00000011=Прозрачный
00000012=Сброс
00000013=Границы
00000014=Правая
00000015=Нижняя
00000016=Верхняя
00000017=Левая
00000018=Все
00000019=Края / Набивки
00000020=Край:
00000021=Набивка:
00000022=Граница
00000023=Ширина:
00000024=нет\nскрытая\nточки\nпунктир\nсплошная\nдвойная сплошная\nвыемка\nвыступ\ninset\noutset
00000025=Сброс
00000026=Радиус границ...
00000027=Изображение
00000028=Изображение
00000029=Файл...
00000030=Из градиента..
00000031=Из цвета..
00000032=Тип
00000034=Плитка\nРастянутый\nОригинальный размер\nРазбитый
00000035=Нет прокрутки
00000036=Плитка
00000037=Направ.
00000038=X:
00000039=Y:
00000040=Горизонталь и вертикаль\nГоризонталь\nВертикаль\nНет\n
00000041=Сброс
00000042=Разное
00000043=Основное
00000044=курсор
00000045=z-индекс
00000046=направление
00000047=*ОЧИСТИТЬ*\nавто\nперекрестие\nпо-умолчанию\nуказатель\nпозиция\nRechts\nRechts oben\nLinks oben\nOben\nUnten rechts\nUnten links\nUnten\nLinks\nText\nWarten\nHilfe
00000048=*ОЧИСТИТЬ*\nслева направо\nсправа налево
00000049=Выравнивание
00000050=вертикальное
00000051=отступы текста
00000052=текста
00000055=*ОЧИСТИТЬ*\nвлево\nвправо\nпоцентру\nпо ширине
00000056=Интерпретация текста
00000057=трансформация
00000058=шрифт
00000059=пробелы
00000060=*ОЧИСТИТЬ*\nПервая Буква Заглавная\nПРОПИСНЫЕ\nнижний регистр\nнет
00000061=*ОЧИСТИТЬ*\nавтоперенос\nкак есть\nбез переносов\npre-wrap\npre-line\n
00000062=*ОЧИСТИТЬ*\nОбычный\nВЕРХНИЙ РЕГИСТР
00000063=Сброс
00000064=Специальный стиль...
00000065=Эффект
00000066=Разрешить
00000067=Текст
00000068=Размыть
00000069=Трансформ.
00000070=Текст
00000071=Размыть
00000072=Трансформ.
00000073=Анти-алиасинг
00000074=Применить эффект к тексту
00000075=Не принменять эффект к тексту
00000076=Внешняя тень
00000077=Внутренняя тень
00000080=Размыть
00000081=Непрозр.
00000082=Смешен.
00000083=Расстояние
00000084=Угол
00000085=Цвет
00000086=Радиус
00000087=Разрешить
00000088=Сдвиг X
00000089=Сдвиг Y
00000090=Поворот
00000091=Непрозр.
00000092=Накл. X
00000093=Накл. Y
00000094=Масштаб X
00000095=Масштаб Y
00000096=Сброс
00000097=Объект
00000098=Основн.
00000099=ID
00000100=Подсказка
00000101=Тип
00000102=Управление стилем
00000103=Стиль из
00000106=Формат изображения
00000107=Автоматически\nGIF\nPNG\nJPEG\n
00000108=Позиция
00000109=Границы
00000110=Сверху
00000111=Слева
00000112=Ширина
00000113=Высота
00000114=Автоширина
00000115=Автовысота
00000116=Выравнивание
00000117=Нет
00000118=Вверх
00000119=Вправо
00000120=Вниз
00000121=Полностью
00000122=Влево
00000123=Постоянное расстояние до
00000124=Верхнего края родителя
00000125=Правого края родителя
00000126=Нижнего края родителя
00000127=Левого края родителя
00000128=Текст
00000130=Форматировать...
00000131=Страницы
00000132=Упр. страницами:
00000133=Новая страница
00000134=Удалить
00000135=Вверх
00000136=Вниз
00000137=Опции
00000138=Одна страница на объект
00000139=Одна высота для всех страниц
00000140=Страница
00000141=Свойства
00000142=Заголов:
00000143=Локальная папка:
00000144=Показать полосы прокрутки
00000145=Авто\nДа\nНет\n
00000146=Реализация
00000147=<div>\n<iframe>(без края/границ)
00000148=Еще...
00000149=Edit
00000150=Начальный текст:
00000151=Опции
00000152=Только чтение
00000153=Пароль
00000154=Memo
00000155=Начальный текст:
00000156=Опции
00000157=Только для чтения
00000158=Перенос по словам
00000159=Check
00000161=Начальное состояние
00000162=Отмечен\nНе отмечен\n
00000163=Отправляемое значение
00000173=Form.
00000174=Метод
00000175=Get\nPost\n
00000176=Внешняя ссылка
00000177=URL
00000178=Цель
00000180=Menu
00000182=Опции
00000183=Встроенные меню
00000185=Статическое меню
00000186=Горизонтальная ориентация
00000190=Разрешить
00000191=Wird geöffnet durch
00000193=после
00000194=Добавить пункт меню
00000195=Ссылка
00000196=Ссылка
00000197=Страница
00000198=Внутри
00000199=Внешняя ссылка
00000200=URL
00000201=Цель
00000204=Условия для нажатия
00000205=Активное меню
00000206=Нажатие кнопки
00000207=Проход мыши
00000208=Всегда нажато
00000209=Ссылка была активирована
00000210=Автоматически
00000211=Макет
00000212=Автоматически\nТекст\nСсылка\nКнопка\n
00000213=Форма
00000214=Нет\nОтправить\nСбросить\n
00000221=Hidden
00000222=Значение
00000223=OLE
00000224=Содержимое
00000225=Свойства
00000226=Белая зона - прозрачна
00000229=Сохранить
00000230=List
00000231=Свойства
00000232=Мультивыбор
00000233=Выпадающий список
00000234=Список
00000235=Новый
00000236=Вверх
00000237=Вниз
00000238=Удалить
00000239=Свойства
00000240=Метка
00000241=Значение
00000242=Начальный выбор
00000243=HTML
00000245=Создание HTML-элементов
00000246=Файл
00000247=Загрузить...
00000248=Связать
00000249=Использовать как
00000250=Связанный файл\nFlash\nФоновая музыка\nJavascript\n
00000254=Цикл
00000255=Предпросмотр
00000259=Загрузить...
00000260=Содержимое OLE
00000261=Свойства страницы
00000262=Новая страница
00000263=Редактировать текст
00000264=Добавить пункт меню
00000265=Создать подменю
00000266=Выравнивание
00000267=Выравнять по сетке
00000268=Выравнять к левому краю
00000269=Выравнять к правому краю
00000270=Выравнять к верхнему краю
00000271=Выравнять к нижнему краю
00000274=На передний план
00000275=На задний план
00000276=Переход
00000277=Использовать объект
00000278=Связанная страница
00000279=Связанный фрагмент
00000280=Сохранить как изображение...
00000281=Стили
00000283=Взять стиль из объекта в буфере обмена
00000285=Очистить все стили
00000287=Информация о стиле
00000288=Загрузить из HTTP адреса
00000289=Сохранить в файл
00000290=Копировать рисунок
00000291=Вставить рисунок
00000292=Сменить цвет
00000293=Свойства объекта
00000294=Порядок
00000295=Редактировать
00000296=Вырезать
00000297=Копировать
00000298=Удалить
00000299=Вставить
00000300=Полная копия
00000301=Шрифт
00000302=Границы
00000303=Рисунки
00000304=Эффекты
00000305=Разное
00000307=Меню
00000308=Автоматически
00000309=Установить фоновый цвет прозрачным
00000311=Очистить стили
00000316=Stylesheet (*.css)|*.css
00000317=Загрузить из css

[ObjectExplorer]
00000001=Объекты

[ResourceExplorer]
00000001=Ресурсы
00000002=Показать имена объектов

[$CONSTANTS]
CONFIRMDELETE=Вы все еще хотите удалить выбранные объекты?
DLG_CONFIRMATION=Подтвердите
DLG_ERROR=Ошибка
DLG_INFORMATION=Информация
DLG_WARNING=Внимание
DUPLICATEEFFECTS=Дублировать существующий объект?
EMPTYCLIPBOARD=Нет объектов в буфере обмена
EXTERNALIZEDIMAGEALREADYEXISTS=% уже существует. Перезаписать?
FILEINFO_FILENAME=Файл
FILEINFO_FILESIZE=Размер
INPUTHTTPURL=Загрузить из HTTP адреса
RESOURCEEXPLORER_FILES=Файлы
RESOURCEEXPLORER_FONTS=Шрифты
RESOURCEEXPLORER_IMAGES=Изображения
